Repository: WordCampParis/wordcamp-talks
Catalog: languages/wordcamp-talks-*.po
Languages: fr_fr

source: Search Talk Proposal Tags
fr_fr: Rechercher des étiquettes

source: Popular Talk Proposal Tags
fr_fr: Etiquettes populaires

source: Separate Talk Proposal tags with commas
fr_fr: Séparer les étiquettes par des virgules

source: Add or remove Talk Proposal tags
fr_fr: Ajouter ou retirer des étiquettes

source: Choose from the most popular Talk Proposal tags
fr_fr: Choisir parmi les étiquettes suggérées

source: Archived
fr_fr: Archivée(s)

source: Archive selected talks
fr_fr: Archiver les propositions sélectionnées

source: Saved successfully
fr_fr: Enregistré avec succès

source: Registration complete. Please check your mailbox.
fr_fr: Inscription terminée. Merci de vérifier votre boîte de réception.

source: The Talk Proposal was successfully created.
fr_fr: Proposition enregistrée avec succès.

source: The Talk Proposal was successfully updated.
fr_fr: La proposition a été mise à jour avec succès.

source: For your convenience, you have been automagically logged in.
fr_fr: Pour votre confort, vous avez été automagiquement connecté.

source: Make sure to check you received the email we sent you to reset your password.
fr_fr: Merci de vérifier que vous avez reçu l'email de réinitialisation de mot de passe que nous venons de vous envoyer

source: Otherwise, edit your email and password from your profile before logging off the site.
fr_fr: Dans le cas contraire, modifier votre email et mot de passe depuis votre profil avant de vous déconnecter de ce site.

source: Profile successfully updated.
fr_fr: Profil mis à jour avec succès.

source: The Talk Proposal was successfully removed from backup plans.
fr_fr: La proposition a été retirée de la liste complémentaire avec succès.

source: Something went wrong, please try again
fr_fr: Une erreur s'est produite. Merci de renouveler plus tard.

source: You are not allowed to edit this Talk Proposal.
fr_fr: Vous n'avez pas les droits suffisants pour modifier cette proposition.

source: You are not allowed to publish Talk Proposals
fr_fr: Vous n'avez pas les droits suffisants pour publier des propositions.

source: Title and description are required fields.
fr_fr: Le titre et la description sont obligatoires.

source: Something went wrong while trying to save your Talk Proposal.
fr_fr: Une erreur est survenue lors de la sauvegarde de votre proposition.

source: Please choose a username having at least 4 characters.
fr_fr: Merci de choisir un nom d'utilisateur contenant au moins quatre caractères.

source: Please fill all required fields.
fr_fr: Veuillez remplir tous les champs obligatoires.

source: The Talk Proposal you are trying to edit does not seem to exist.
fr_fr: La proposition que vous essayez de modifier ne semble pas exister.

source: Something went wrong while trying to update your Talk Proposal.
fr_fr: Une erreur est survenue lors de la sauvegarde de votre proposition.

source: You are not allowed to edit this user profile.
fr_fr: Vous ne pouvez pas modifier l'utilisateur sélectionné.

source: We were not able to validate your profile on WordPress.org.
fr_fr: Nous n'avons pas été en mesure de valider votre profil WordPress.org.

source: Your biographical information are required
fr_fr: Vos informations de bio sont obligatoires

source: This Talk Proposal is already being edited by another user.
fr_fr: Cette proposition est déjà en cours d'édition par un autre utilisateur.

source: Your Talk Proposal is currently awaiting moderation.
fr_fr: Votre proposition est en cours de modération.

source: This user has not filled any public profile informations.
fr_fr: Cet utilisateur n'a rempli aucune donnée de profil publique.

source: Your profile is empty. You can edit it at anytime.
fr_fr: Votre profil est vide. Vous pouvez le mettre à jour à tout moment.

source: Please, share a little %s about yourself as we will use it if/once your Talk Proposal is selected.
fr_fr: Merci de partager des informations biographiques à votre sujet dans la mesure où elles seront utilisées si/lorsque votre proposition est/sera retenue.

source: biographical information
fr_fr: Informations biographiques

source: Please, make sure to review your %s as we will use it if/once your Talk Proposal is selected.
fr_fr: Merci de vous assurer de valider vos %s dans la mesure où elles seront utilisées si/lorsque votre proposition est/sera retenue.

source: bad
fr_fr: mauvaise

source: poor
fr_fr: pas terrible

source: regular
fr_fr: normale

source: good
fr_fr: bonne

source: gorgeous
fr_fr: superbe

source: Add new
fr_fr: Ajouter Nouvelle

source: Speaker&#39;s profile
fr_fr: Profil utilisateur

source: New Talk
fr_fr: Nouvelle proposition

source: Recycle Talk
fr_fr: Recycler la proposition

source: Edit Talk
fr_fr: Modifier la proposition

source: Create an account
fr_fr: Créer un compte

source: Recycle Talk Proposal
fr_fr: Recycler la proposition

source: %s&#39;s profile
fr_fr: Profil de %s

source: Talk Proposal Ratings
fr_fr: Evaluations de la proposition

source: Talk Proposals to rate
fr_fr: Propositions à évaluer

source: Profile
fr_fr: Profil

source: My profile
fr_fr: Mon profil

source: Sign up
fr_fr: Inscrivez-vous

source: Custom fields
fr_fr: Champs personnalisés

source: No custom fields available
fr_fr: Aucun champ personnalisé n'est disponible.

source: [%1$s] New talk proposal submitted: %2$s
fr_fr: [%1$s] Nouvelle intervention proposée : %2$s

source: Review it!
fr_fr: L'évaluer!

source: Speaker: %s
fr_fr: Orateur : %s

source: an hour
fr_fr: une heure

source: a day
fr_fr: un jour

source: Thanks for your rating:
fr_fr: Merci pour votre évaluation :

source: One rating
fr_fr: Une évaluation

source: Thanks! The average rating is now:
fr_fr: Merci, l'évaluation moyenne est désormais :

source: Saving your rating; please wait
fr_fr: Enregistrement de votre évaluation, merci de patienter.

source: Oops! Something went wrong
fr_fr: Oops une erreur est survenue

source: % ratings
fr_fr: % évaluations

source: Duplicate tag:
fr_fr: Etiquette en doublon :

source: Forbidden character:
fr_fr: Caractère interdit :

source: Forbidden word:
fr_fr: Mot interdit :

source: An admin is currently editing this Talk Proposal, please try to edit your Talk Proposal later.
fr_fr: Un administrateur modifie actuellement cette proposition, merci de revenir plus tard pour modifier votre proposition.

source: Latest
fr_fr: Récentes

source: Most commented
fr_fr: Les plus commentées

source: Highest Rating
fr_fr: Mieux évaluées

source: Search Talks
fr_fr: Rechercher une proposition

source: Select the sort order
fr_fr: Trier par:

source: Sort
fr_fr: Trier

source: Sign in
fr_fr: Connectez-vous

source: %s to start submitting Talk Proposals.
fr_fr: %s pour commencer à déposer des propositions

source: %1$s or %2$s to start submitting Talk Proposals.
fr_fr: %1$s ou %2$s pour commencer à déposer des propositions

source: It looks like you have not submitted any Talk Proposals yet.
fr_fr: Il semble que vous n'ayez pas déposé de proposition jusqu'à présent.

source: It looks like %s has not submitted any Talk Proposals yet
fr_fr: On dirait que %s n'a toujours pas déposé de proposition pour le moment.

source: It looks like %s has not rated any Talk Proposals yet
fr_fr: On dirait que %s n'a toujours pas évalué de proposition pour le moment

source: Alright sparky, no more Talk Proposals to rate.. Good job!
fr_fr: Très bien jeune padawan, tu as évalué toutes les propositions. Beau boulot!

source: It looks like no Talk Proposals have been published in this category yet
fr_fr: Il semble qu'aucune proposition n'ait été publiée dans cette catégorie jusqu'à présent.

source: It looks like no Talk Proposals have been marked with this tag yet
fr_fr: Il semble qu'aucune proposition n'ait été marquée avec cette étiquette jusqu'à présent.

source: It looks like no Talk Proposals match your search terms.
fr_fr: On dirait qu'aucune proposition ne satisfasse votre recherche.

source: It looks like no Talk Proposals have been rated yet.
fr_fr: On dirait qu'aucune proposition n'ait été évaluée pour le moment.

source: Your Talk Proposals will be listed here, %s
fr_fr: Vos propositions seront listées ici, %s

source: add your first one!
fr_fr: ajoutez en une !

source: Oh no it is too late! Talk submissions are closed.
fr_fr: Oh non, il est trop tard ! La soumission de propositions est fermée.

source: %s to display the Talk Proposals.
fr_fr: %s pour afficher les propositions.

source: Viewing %1$s to %2$s (of %3$s Talk Proposals)
fr_fr: Affichage de %1$s à %2$s (sur %3$s proposition)

source: No Comments
fr_fr: Aucun Commentaire

source: 1 Comment
fr_fr: 1 Commentaire

source: % Comments
fr_fr: % Commentaires

source: Comments Off
fr_fr: Commentaires fermés

source: Comment on %s
fr_fr: Commenter %s

source: Average rating: %
fr_fr: Evaluation moyenne: %

source: You rated: %
fr_fr: Votre évaluation : %s

source: Rate %s
fr_fr: Evaluer %s

source: Remove from backup plans
fr_fr: Retirer de la liste complémentaire

source: This Talk Proposal is password protected, you will need it to view its content.
fr_fr: Cette proposition est protégée par un mot de passe, vous en avez besoin pour voir son contenu.

source: This Talk Proposal is private, you cannot view its content.
fr_fr: Cette proposition est privée, vous ne pouvez pas voir son contenu.

source: hidden name
fr_fr: nom masqué

source: All Talks
fr_fr: Toutes les propositions

source: You are not allowed to submit Talk Proposals
fr_fr: Vous n'avez pas les droits suffisants pour publier des propositions.

source: Please <a href="%s" title="Log in">log in</a> or <a href="%s" title="Sign up">register</a> to this site to submit a Talk Proposal.
fr_fr: Merci de vous <a href="%s" title="Connexion">connecter</a> ou de vous <a href="%s" title="Inscription">inscrire</a> avant de partager votre proposition.

source: Please <a href="%s" title="Log in">log in</a> to this site to submit a Talk Proposal.
fr_fr: Merci de vous <a href="%s" title="connectez-vous">connecter</a> avant de déposer votre proposition.

source: Title
fr_fr: Titre

source: Categories
fr_fr: Catégories

source: No categories are available.
fr_fr: Aucune catégorie disponible.

source: Tags
fr_fr: Etiquettes

source: Type your tag, then hit the return or space key to add it
fr_fr: Taper votre étiquette, puis appuyer sur la touche entrée ou espace pour l'ajouter

source: Choose the most used tag
fr_fr: Choisir l'étiquette la plus populaire

source: Reset
fr_fr: Annuler

source: Submit
fr_fr: Déposer

source: Recycle
fr_fr: Recycler

source: %1$sAverage Rating:%2$s%3$s
fr_fr: %1$sEvaluation moyenne : %2$s%3$s

source: A list of Talk Proposals categories
fr_fr: Une liste des catégories de proposition

source: Talk Proposals categories
fr_fr: Catégories de proposition

source: Title:
fr_fr: Titre:

source: Show Talk Proposals count
fr_fr: Afficher le nombre de propositions

source: List the most popular Talk Proposals
fr_fr: Une liste des propositions les plus populaires

source: Talk Proposals Popular
fr_fr: Propositions populaires

source: Number of talks to show:
fr_fr: Nombre de propositions à afficher :

source: The user name was not provided.
fr_fr: Merci de saisir un nom d'utilisateur.

source: %s is not a valid user name on WordPress.org
fr_fr: %s n'est pas un nom d'utilisateur connu de WordPress.org

source: Biographical Info
fr_fr: Informations biographiques

source: Website
fr_fr: Site Web

source: Language
fr_fr: Langue de préférence

source: Name
fr_fr: Nom

source: Submitted
fr_fr: Déposée(s)

source: Commented
fr_fr: Commentée(s)

source: Rated
fr_fr: Evaluée(s)

source: To rate
fr_fr: A évaluer

source: Username
fr_fr: Nom d'utilisateur

source: rated 1 star
fr_fr: a évalué d'une étoile

source: A WordPress.org username is required, if you don't have one yet, you can %s.
fr_fr: Un nom d'utilisateur WordPress.org est requis. Si vous n'en disposez pas d'un, vous pouvez %s.

source: create one
fr_fr: en créer un

source: An email linked to your Gravatar profile is required. If you don't have one yet, you can %s.
fr_fr: Un email associé à votre profil Gravatar.com est requis. Si vous n'en disposez pas d'un, vous pouvez %s.

source: https://en.gravatar.com/
fr_fr: https://fr.gravatar.com/

source: Make sure your username is at least 4 characters long.
fr_fr: Merci de choisir un nom d'utilisateur contenant au moins quatre caractères.

source: Sign-up
fr_fr: Rejoindre

source: Your bio will be used to introduce yourself in case one of your Talk Proposals is selected (Required).
fr_fr: Votre bio sera utilisée pour vous présenter dans le cas où votre proposition serait retenue (Obligatoire)

source: Edit profile
fr_fr: Modifier le profil

source: List the top Talk Proposals authors
fr_fr: Liste des auteurs de proposition populaires

source: Talk Proposals Tops
fr_fr: Auteurs de proposition populaires

source: Number of users to show:
fr_fr: Nombre d'utilisateurs à afficher :

source: The title, content, author or Talk Proposal ID were not provided.
fr_fr: Le titre, le contenu, l'auteur ou l'identifiant de la proposition sont manquants.

source: The Talk Proposal is not selected or unknown.
fr_fr: La proposition n'est pas retenue ou est inconnue.

source: There can be only one session for a given Talk Proposal
fr_fr: Il ne peut y avoir qu'une session pour une proposition donnée

source: User unknown.
fr_fr: Utilisateur inconnu.

source: Speaker unknown.
fr_fr: Orateur inconnu.

source: The speaker for this selected talk proposal is not available yet
fr_fr: L'orateur pour cette proposition retenue n'est pas encore disponible

source: Draft a Session
fr_fr: Créer un brouillon de session

source: Edit the Session
fr_fr: Modifier la session

source: Leave a reply
fr_fr: Répondre

source: 1 Reply
fr_fr: 1 Réponse

source: % Replies
fr_fr: % Réponses

source: Rate the talk
fr_fr: Evaluer la proposition

source: WordCamp Talk Proposals
fr_fr: Propositions de WordCamp

source: WordCamp Talk Proposals Management Tool
fr_fr: Outil de gestion des propositions d'un WordCamp

# Main Plugin menu
source: Talks
fr_fr: Propositions

# Main Plugin menu
source: Talk Proposals
fr_fr: Propositions

# Talk Publish box date format
source: M j, Y @ G:i
fr_fr: j M Y @ G:i

# talks admin category column header
source: Categories
fr_fr: Catégories

# talks admin tag column header
source: Tags
fr_fr: Etiquettes

# downloaded csv content header
source: Content
fr_fr: Contenu

# downloaded csv link header
source: Link
fr_fr: Lien

# downloaded csv status header
source: Status
fr_fr: Statut

# downloaded csv comments num header
source: # comments
fr_fr: Nbre de commentaires

# downloaded csv rates num header
source: Average rating
fr_fr: Evaluation moyenne

# Ratings metabox title
source: Rates
fr_fr: Evaluations

# prefix of the downloaded csv
source: talks
fr_fr: propositions_intervention

# help tab links
source: %1$sSupport Forums (en)%2$s
fr_fr: %1$sForum de support (en)%2$s

# menu admin accordion box title
source: Talk Proposals
fr_fr: Propositions d'intervention

# Export Tool Title
source: Export Sessions & Speakers
fr_fr: Exporter les Sessions et Orateurs

# Export Tool button
source: Export
fr_fr: Exporter

# wc_talks settings root slug conflict
source: this %s
fr_fr: ce %s

# bbPress possible conflict
source: bbPress forum root slug
fr_fr: slug racine du forum bbPress

# Child blog possible conflict
source: child blog slug
fr_fr: slug de site enfant

# talk permalink title protected attribute
source: Protected:
fr_fr: Protégée :

# talk permalink title private attribute
source: Private:
fr_fr: Privée :

# Title of the main archive page.
source: Talk Proposals
fr_fr: Propositions

# talks tag cloud count text
source: %s Talk Proposal
fr_fr: %s Proposition

# Admin bar menu
source: WordCamp Talk Proposals
fr_fr: Propositions pour le WordCamp

# default root slug
source: talk-proposals
fr_fr: propositions

# default talk slug
source: talk
fr_fr: proposition

# default category slug
source: category
fr_fr: categorie

# default tag slug
source: tag
fr_fr: etiquette

# default user slug
source: user
fr_fr: utilisateur

# default ratings slug
source: ratings
fr_fr: evaluations

# default user to rate slug
source: to-rate
fr_fr: a-evaluer

# default comments slug
source: comments
fr_fr: commentaires

# default add talk action slug
source: add
fr_fr: ajouter

# default edit talk action slug
source: edit
fr_fr: modifier

# default sign-up action slug
source: sign-up
fr_fr: rejoindre

# customizer menu type label
source: Custom Link
fr_fr: Lien personnalisé

# customizer menu section title
source: Talk Proposals
fr_fr: Propositions

# talk protected comments message
source: Comments are protected.
fr_fr: Commentaires protégés.

# talk private comments message
source: Comments are private.
fr_fr: Commentaires privés

# talk rating not logged in message
source: Please, log in to rate.
fr_fr: Merci de vous connecter pour évaluer la proposition

# default talk footer utility text
source: This Talk Proposal was posted on %3$s.
fr_fr: Cette proposition a été déposée le %3$s.

# talk attached to at least one category footer utility text
source: This Talk Proposal was posted in %1$s on %3$s.
fr_fr: Cette proposition a été déposée dans %1$s le %3$s.

# talk attached to at least one tag footer utility text
source: This Talk Proposal was tagged %2$s on %3$s.
fr_fr: Cette proposition a été étiquetée %2$s le %3$s.

# talk attached to at least one tag and one category footer utility text
source: This Talk Proposal was posted in %1$s and tagged %2$s on %3$s.
fr_fr: Cette proposition a été déposée dans %1$s et étiquetée %2$s le %3$s.

# default single talk footer utility text
source: This Talk Proposal was posted on %3$s by %4$s.
fr_fr: Cette proposition a été déposée le %3$s par %4$s.

# single talk attached to at least one category footer utility text
source: This Talk Proposal was posted in %1$s on %3$s by %4$s.
fr_fr: Cette proposition a été dépoqée dans %1$s le %3$s par %4$s.

# single talk attached to at least one tag footer utility text
source: This Talk Proposal was tagged %2$s on %3$s by %4$s.
fr_fr: Cette proposition a été étiquetée %2$s le %3$s par %4$s.

# single talk attached to at least one tag and one category footer utility text
source: This Talk Proposal was posted in %1$s and tagged %2$s on %3$s by %4$s.
fr_fr: Cette proposition a été déposée dans %1$s et étiquetée %2$s le %3$s par %4$s.

# user profile slug
source: home
fr_fr: accueil

# user talks profile slug
source: talks
fr_fr: propositions

# Use the same translation as WP Core
source: [%s] Your username and password info
fr_fr: [%s] Votre identifiant et votre mot de passe
