Repository: WordCampParis/wordcamp-talks
Catalog: languages/wordcamp-talks-*.po
Languages: fr_fr

source: Comments
fr_fr: ﻿Commentaires

source: Talk Proposal Comments
fr_fr: Commentaires sur la proposition

source: Settings
fr_fr: ﻿Réglages

source: Export Sessions & Speakers
fr_fr: Exporter les Sessions et Orateurs

source: WordCamp Talks
fr_fr: Propositions

source: Talk Proposal updated. <a href="%s">View Talk Proposal</a>
fr_fr: Proposition mise à jour. <a href="%s">Afficher la proposition</a>

source: Custom field updated.
fr_fr: Champ personnalisé mis à jour

source: Custom field deleted.
fr_fr: ﻿Champ Personnalisé effacé.

source: Talk Proposal updated.
fr_fr: Proposition mise à jour.

source: Talk Proposal restored to revision from %s
fr_fr: Proposition restaurée à la révision %s

source: Talk Proposal submitted. <a href="%s">View Talk</a>
fr_fr: Proposition déposée. <a href="%s">Afficher la proposition</a>

source: Talk saved.
fr_fr: Proposition enregistrée.

source: Talk Proposal submitted. <a target="_blank" href="%s">Preview Talk Proposal</a>
fr_fr: Proposition déposée. <a target="_blank" href="%s">Prévisualiser la proposition</a>

source: Talk Proposal scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Talk Proposal</a>
fr_fr: Proposition planifiée pour : <strong>%1$s</strong>. <a target="_blank" href="%2$s">Prévisualiser la proposition</a>

source: Talk Proposal draft updated. <a target="_blank" href="%s">Preview Talk Proposal</a>
fr_fr: Brouillon de proposition mis à jour. <a target="_blank" href="%s">Prévisualiser la proposition</a>

source: %s Talk Proposal updated.
fr_fr: %s Proposition mise à jour.

source: %s Talk Proposal not updated; somebody is editing it.
fr_fr: %s Proposition non actualisée ; quelqu'un est déjà en train de la modifier.

source: %s Talk Proposal permanently deleted.
fr_fr: %s Proposition supprimée de manière permanente.

source: %s Talk Proposal moved to the Trash.
fr_fr: %s Proposition mise à la corbeille.

source: %s Talk Proposal restored from the Trash.
fr_fr: %s Proposition restaurée depuis la corbeille.

source: Download all Talk Proposals in a csv spreadsheet
fr_fr: Télécharger toutes les propositions dans un fichier csv

source: Dismiss the welcome panel
fr_fr: Fermer le panneau de bienvenue

source: Dismiss
fr_fr: Fermer

source: Welcome to %s !
fr_fr: Bienvenue sur %s

source: Here are some links to help you get started:
fr_fr: Voici quelques liens pour vous aider à démarrer :

source: Can't wait to submit your talk(s)?
fr_fr: Impatient·e de soumettre votre(vos) proposition(s) ?

source: Next Steps
fr_fr: Prochaines étapes

source: Make sure your profile is up to date!
fr_fr: Assurez-vous que votre profil est à jour !

source: If your talk is selected, we will use the biographical infos you added to your profile.
fr_fr: Si votre proposition est retenue, nous utiliserons les informations biographiques que vous avez ajoutées à votre profil.

source: Follow the status of your submitted talks.
fr_fr: Suivez l‘évolution de vos propositions.

source: Check your submitted talk(s) as often as you wish: prepended to their title you will find their current status in the selection process.
fr_fr: Vérifiez l‘état de votre (vos) propositions aussi souvent que vous le souhaitez : cette information de l‘état dans le processus de sélection de votre proposition précède son titre.

source: Average Rating
fr_fr: Evaluation moyenne

source: Not rated yet
fr_fr: Pas encore évaluée

source: %1$s member rated the Talk Proposal. Its Average rating is: %2$s
fr_fr: %1$s utilisateur a évalué la proposition. Son évaluation moyenne est : %2$s

source: Delete this rating
fr_fr: Supprimer l'évaluation.

source: Rating successfully deleted
fr_fr: Evaluation supprimée avec succès.

source: Something went wrong while trying to delete the rating.
fr_fr: Un problème est survenu pendant la suppression de l'évaluation.

source: Overview
fr_fr: Vue d'ensemble

source: This screen provides access to all the Talk Proposals users of your site shared. You can customize the display of this screen to suit your workflow.
fr_fr: Cet écran vous permet de lister toutes les propositions que les utilisateurs ont partagé dans votre site. Vous pouvez personnaliser son affichage pour l'adapter à vos préférences.

source: You can customize the display of this screen&#39;s contents in a number of ways:
fr_fr: Vous pouvez personnaliser l'affichage du contenu de cet écran de nombreuses manières :

source: You can hide/display columns based on your needs and decide how many Talk Proposals to list per screen using the Screen Options tab.
fr_fr: Vous pouvez masquer / afficher les colonnes selon vos préférences et décider du nombre de propositions à lister par écran à l'aide de l'onglet &#34;Options de la écran&#34;.

source: You can filter the Talk Proposals by status using the last dropdown box above the list.
fr_fr: Vous pouvez filtrer les propositions selon leur statut en utilisant la liste déroulante correspondante au dessus de la liste.

source: You can view Talk Proposals in a simple title list or with an excerpt. Choose the view you prefer by clicking on the icons at the top of the list on the right.
fr_fr: Vous pouvez lister les propositions de manière minimaliste ou enrichie d'un extrait de leur contenu. Choisissez le mode d'affichage de votre préférence en cliquant sur les icônes en haut à droite de la liste.

source: Hovering over a row in the Talk Proposals list will display action links that allow you to manage a Talk Proposal. You can perform the following actions:
fr_fr: Survoler une rangée de la liste des propositions affichera les liens d'action qui vous permettent de gérer une proposition. Vous pouvez réaliser les actions suivantes :

source: Edit takes you to the editing screen for that Talk Proposal. You can also reach that screen by clicking on the Talk Proposal title.
fr_fr: Modifier affichera l'écran d'édition d'une proposition. Vous pouvez également atteindre cet écran en cliquant sur son titre.

source: Trash removes the Talk Proposal from this list and places it in the trash, from which you can permanently delete it.
fr_fr: Corbeille retire la proposition de cette liste pour la placer dans la corbeille. Depuis la corbeille, vous pourrez la supprimer définitivement.

source: View opens the Talk Proposal in the WordCamp Talk Proposals&#39 part of your site.
fr_fr: Afficher ouvre la proposition dans la zone frontale des propositions de votre site.

source: Bulk Actions
fr_fr: Actions de masse

source: You can also move multiple Talk Proposals to the trash at once. Select the Talk Proposals you want to trash using the checkboxes, then select the &#34;Move to Trash&#34; action from the Bulk Actions menu and click Apply.
fr_fr: Vous pouvez également déplacer plusieurs propositions dans la corbeille simultanément. Sélectionnez les propositions à mettre à la corbeille grâce aux cases à cocher, puis activez l'action &#34;Déplacer dans la corbeille&#34; depuis le menu des actions de masse avant de cliquer sur le bouton Appliquer

source: Sorting & filtering
fr_fr: Classer & filter

source: Clicking on specific column headers will sort the Talk Proposals list. You can sort the Talk Proposals alphabetically using the Title column header or by popularity:
fr_fr: En cliquant une des en-têtes de colonne vous réordonner la liste des propositions. Ce classement peut se faire de manière alphabétique en utilisant l'en-tête du champ Titre ou selon leur popularité :

source: Click on the column header having a dialog buble icon to sort by number of comments.
fr_fr: Cliquer sur l'en-tête des commentaires pour un classement fonction du nombre de commentaires.

source: Click on the column header having a star icon to sort by rating.
fr_fr: Cliquer sur l'en-tête de colonne contenant une étoile pour classer les propositions selon leur évaluation moyenne.

source: Inside the rows, you can filter the Talk Proposals by categories or tags clicking on the corresponding terms.
fr_fr: Dans chacun des rangs de la liste, vous pouvez filtrer les propositions selon leurs catégories ou mots-clés en cliquant sur les liens correspondants.

source: The title field and the big Talk Proposal Editing Area are fixed in place, but you can reposition all the other boxes using drag and drop. You can also minimize or expand them by clicking the title bar of each box. Use the Screen Options tab to hide/show boxes.
fr_fr: Le champ du titre et la zone d'édition de la proposition sont inamovibles, mais vous pouvez déplacer tous les autres blocs par simple glisser/déposer. Vous pouvez également les fermer/ouvrir en cliquant sur la barre de titre de chaque bloc. Utilisez l’onglet &#34;Options de l’écran&#34; pour masquer / afficher les différents blocs disponibles.

source: This is the place where you can customize the behavior of WordCamp Talk Proposals.
fr_fr: C'est ici que vous pouvez personnaliser le comportement de l'extension.

source: Please see the additional help tabs for more information on each individual section.
fr_fr: Merci de consulter les onglets d'aides suivants pour plus d'information au sujet des différentes sections des réglages.

source: Main Settings
fr_fr: Réglages principaux

source: In the Main Settings you have a number of options:
fr_fr: La section des réglages principaux vous propose de nombreuses options :

source: Closing date: define the date when the call for speakers will end.
fr_fr: Date de clôture : définissez la date à partir de laquelle déposer une proposition n'est plus possible.

source: Rating stars hover captions: fill a comma separated list of captions to replace default one. On front end, the number of rating stars will depend on the number of comma separated captions you defined in this setting.
fr_fr: Les Info-bulles des évaluations : remplissez une liste de valeurs séparées par des virgules pour remplacer les infos-bulles prévues par défaut. Le nombre de niveaux d'évaluation disponibles dépendra du nombre de valeurs que vous aurez définies.

source: Speaker editing timeout: select the amount of time a speaker has to edit their talk proposals.
fr_fr: Temps d'édition pour l'orateur : définissez l'intervalle de temps au delà duquel un orateur ne peut plus modifier sa proposition.

source: Slack notifications: if your WordCamp organizing team is using Slack, you can use it to send notifications to the channel of your choice. In the setting field, you will only need to paster the incoming webhook URL.
fr_fr: Notifications Slack : si votre équipe d'organisation utilise Slack, vous pouvez profiter de notifications dans le canal de votre choix. Depuis le champ de ce réglage, vous devez simplement coller t'URL de votre incoming-webhook.

source: Talk Proposal Categories can only be created by the site Administrator. To add a new Talk Proposal category please fill the following fields:
fr_fr: Les catégories de proposition ne peuvent être créées que par l'Administrateur du site. Pour ajouter une nouvelle catégorie de proposition, merci de définir les champs suivants :

source: Name - The name is how it appears on your site (in the category checkboxes of the Talk Proposal front end submit form, in the Talk Proposal&#39;s footer part or in the title of WordCamp Talk Proposals&#39 category archive pages).
fr_fr: Nom - Le nom est ce qui apparaît dans votre site (dans les cases à cocher de catégorie de proposition du formulaire de dépôt, sous le contenu d'une proposition particulière ou encore dans le titre d'une page de catégorie de proposition).

source: Slug - The &#34;slug&#34; is the URL-friendly version of the name. It is usually all lowercase and contains only letters, numbers, and hyphens.
fr_fr: Identifiant - c'est la version normalisée du nom. Il ne contient généralement que des lettres minuscules non accentuées, des chiffres et des traits d'union.

source: Description - If you set a description for your category, it will be displayed over the list of Talk Proposals in the category archive page.
fr_fr: Description - Si vous définissez une description pour votre catégorie, elle sera affichée au dessus de la liste des propositions dans la page d'archive de la catégorie correspondante.

source: You can change the display of this screen using the Screen Options tab to set how many items are displayed per screen and to display/hide columns in the table.
fr_fr: Vous pouvez adapter l'affichage de cet écran selon vos préférences en utilisant l'onglet &#34;Options de l&#39;écran&#34;. Vous pourrez définir le nombre de propositions listées par page et masquer ou afficher certaines colonnes du tableau.

source: Talk Proposal Tags can be created by any logged in user of the site from the Talk Proposal front end submit form. From this screen, to add a new Talk Proposal tag please fill the following fields:
fr_fr: Les étiquettes de proposition peuvent être créées par tout utilisateur connecté depuis le formulaire de dépôt de proposition. Depuis cet écran, pour ajouter de nouvelles étiquettes de proposition, merci de remplir des champs suivants :

source: Name - The name is how it appears on your site (in the tag cloud, in the tags editor of the Talk Proposal front end submit form, in the Talk Proposal&#39;s footer part or in the title of WordCamp Talk Proposals&#39; tag archive pages).
fr_fr: Nom - Le nom est ce qui apparaît sur votre site (dans le nuage d'étiquettes, dans l'éditeur d'étiquettes de formulaire de dépôt de proposition, sous une propositions d'intervention particulière ou encore dans le titre de la page d'une étiquette de proposition).

source: Description - If you set a description for your tag, it will be displayed over the list of Talk Proposals in the tag archive page.
fr_fr: Description - Si vous définissez une description pour votre étiquette, elle sera affichée au dessus de la liste des propositions dans la page d'archive de l'étiquette correspondante.

source: You can change the display of this screen using the Screen Options tab to set how many Talk Proposals are displayed per screen and to display/hide columns in the table.
fr_fr: Vous pouvez adapter l'affichage de cet écran selon vos préférences en utilisant l'onglet &#34;Options de l&#39;écran&#34;. Vous pourrez définir le nombre de propositions listées par page et masquer ou afficher certaines colonnes du tableau.

source: For more information:
fr_fr: Pour plus d'informations :

source: The Ratings metabox allows you to manage the ratings the Talk Proposal has received.
fr_fr: La metabox des évaluations vous permet de manager les évaluations que la proposition a reçues.

source: Filter by state
fr_fr: Filtrer par statut

source: Talk Proposal status
fr_fr: Statut de proposition

source: M j, Y @ H:i
fr_fr: j F Y \à G \h i \m\i\n

source: Created on:
fr_fr: Créée le :

source: Last Modified:
fr_fr: Modifiée pour la dernière fois :

source: Status
fr_fr: Statut

source: Update
fr_fr: Mettre à jour

source: Move to Trash
fr_fr: Déplacer dans la corbeille

source: Delete Permanently
fr_fr: Supprimer définitivement

source: Select All
fr_fr: Tout sélectionner

source: Add to menu
fr_fr: Ajouter au menu

source: Clicking on the Export button will generate a file containing Speakers and Sessions posts out of the selected Talk proposals.
fr_fr: En cliquant sur le bouton d'Export vous générez un fichier contenant des articles du type Orateur et Session pour les propositions correspondantes.

source: Thanks to this file, you will be able to import draft posts for these Speakers and Sessions into your WordCamp site.
fr_fr: Grâce à ce fichier, vous pourrez importer des brouillons de ces articles de type Orateur et Session dans le site de votre WordCamp.

source: Once done, from your WordCamp site, you will be able to eventually edit Speaker posts before publishing them.
fr_fr: Ensuite, toujours depuis le site de votre WordCamp, vous pourrez éventuellement modifier chacun des articles de type Orateur avant de les publier.

source: The last step will consist in editing each imported Sessions to set their Speakers thanks to the autocomplete field of their Speakers metabox before publishing them!
fr_fr: Enfin, il vous suffira d'éditer chaque article de type Session pour définir leurs orateurs depuis le champ d'autocompletion de la "metabox" Orateur avant de les publier.

source: NB: Talks submitted by authors who forgot to fill their biographical information will not be exported.
fr_fr: NB : les propositions soumises par des auteurs qui ont omis de remplir leurs informations biographiques ne seront pas exportées.

source: WordCamp Talks tools
fr_fr: Outils de proposition

source: User Login
fr_fr: Identifiant de l‘utilisateur

source: Has a display name
fr_fr: A rempli le Nom à afficher

source: Has a description
fr_fr: A rempli la description

source: Network users settings
fr_fr: Réglages pour les utilisateurs du réseau

source: Closing date
fr_fr: Date de clôture des propositions.

source: Rating stars hover captions
fr_fr: Info-bulles des évaluations

source: Speaker editing timeout
fr_fr: Temps limite d'édition

source: Slack notifications
fr_fr: Notifications Slack

source: Private user profile fields
fr_fr: Champs de profil privés

source: Public user profile fields
fr_fr: Champs de profil publics

source: Fields to add to the signup form.
fr_fr: Champs à ajouter au formulaire d'inscription.

source: Signups Autolog
fr_fr: Auto-connexion des inscrits

source: WP.org User Profile syncing
fr_fr: Synchronisation des profils WP.org

source: Sign-ups
fr_fr: Inscriptions

source: Default role for network users
fr_fr: Rôle par défaut pour les utilisateurs du réseau

source: Possible conflict with: %s
fr_fr: Conflit possible avec : %s

source: Customize WordCamp Talk Proposals features.
fr_fr: Personnalisation des fonctionnalités de l'extension.

source: Date when the call for speakers will end.
fr_fr: Date de fin de l'appel à orateurs.

source: You can customize the hover captions used for stars by using a comma separated list of captions
fr_fr: Vous pouvez personnaliser les info-bulles utilisées pour les appréciations en séparant chacune d'entre elles d'une virgule

source: Adding a comma separated list of fields label will generate new %s contact informations for the user.
fr_fr: En ajoutant une liste de labels de champ séparés par une virgule, cela générera autant de nouvelles informations de contact pour l'utilisateur.

source: Automagically log in just signed up users.
fr_fr: Connecte magiquement les tous nouveaux inscrits.

source: New users need to have an account on WordPress.org.
fr_fr: Les nouveaux utilisateurs doivent avoir un compte sur WordPress.org.

source: Paste the URL of your webhook in this field to notify your Slack team when a new Talk Proposal is submitted.
fr_fr: Coller l'URL de votre webhook dans ce champ afin de notifier votre équipe sur Slack lorsqu'une nouvelle intervention est proposée.

source: Define your preferences about network users
fr_fr: Définissez vos préférences pour les utilisateurs du réseau

source: Allow WordCamp Talks to manage signups for your site
fr_fr: Autoriser l'extension à gérer les inscriptions de votre site

source: Automatically set this site&#39;s default role for users submitting a new Talk Proposal and having no role on this site.
fr_fr: Utiliser le rôle par défaut de ce site comme rôle par défaut des utilisateurs déposant leur première proposition sur ce site.

source: WordCamp Talk Proposals Settings
fr_fr: Réglages pour les propositions des orateurs du WordCamp

source: Save Changes
fr_fr: Enregistrer les modifications

source: New comment on your Talk Proposal "%s"
fr_fr: Nouveau commentaire sur votre proposition "%s"

source: Comment:
fr_fr: Commentaire:

source: Permalink to the comment: %s
fr_fr: Permalien vers le commentaire : %s

source: %1$s%2$s Blind raters can only view their own comments.%3$s
fr_fr: %1$s%2$s les évaluateurs aveugles ne peuvent voir que leurs propres commentaires.%3$s

source: It looks like %s has not commented on any Talk Proposals yet
fr_fr: Il semble que %s n'ait pas encore commenté de proposition.

source: Viewing %1$s to %2$s (of %3$s comment)
fr_fr: Affichage de %1$s à %2$s (sur %3$s commentaire)

source: View user's profile
fr_fr: Afficher le profil

source: In reply to:
fr_fr: En réponse à:

source: The Talk Proposal the comment was posted on is password protected: you will need the password to view its content.
fr_fr: La proposition sur laquelle a été posté le commentaire est protégée par un mot de passe. Vous avez besoin de ce mot de passe pour voir son contenu.

source: The Talk Proposal the comment was posted on is private: you cannot view its content.
fr_fr: La proposition sur laquelle a été posté le commentaire est privée. Vous ne pouvez pas voir son contenu.

source: This comment was posted on %s
fr_fr: Ce commentaire a été posté le %s

source: Latest comments about Talk Proposals
fr_fr: Commentaires récents à propos des propositions

source: Talk Proposals latest comments
fr_fr: Derniers commentaires de proposition

source: Rater
fr_fr: Evaluateur

source: Blind Rater
fr_fr: Evaluateur Aveugle

source: Juror
fr_fr: Juré

source: Talk Proposals
fr_fr: Propositions

source: All Talk Proposals
fr_fr: Toutes les propositions

source: Talk Proposal
fr_fr: Proposition

source: Add New Talk Proposal
fr_fr: Ajouter une nouvelle proposition

source: Edit Talk Proposal
fr_fr: Modifier la proposition

source: New Talk Proposal
fr_fr: Nouvelle proposition

source: View Talk Proposal
fr_fr: Afficher la proposition

source: Search Talk Proposals
fr_fr: Rechercher une proposition

source: No Talk Proposals Found
fr_fr: Aucune proposition trouvée

source: No Talk Proposals Found in Trash
fr_fr: Aucune proposition trouvée dans la corbeille

source: Insert into Talk Proposal
fr_fr: Insérer dans la proposition

source: Uploaded to this Talk Proposal
fr_fr: Attaché à cette proposition

source: Filter Talk Proposals list
fr_fr: Filtrer la liste des propositions

source: Talk Proposals list navigation
fr_fr: Navigation de la liste des propositions

source: Talk Proposals list
fr_fr: Liste des propositions

source: Pending
fr_fr: En attente

source: Short-listed
fr_fr: Pré-selectionnée

source: Selected
fr_fr: Retenue

source: Rejected
fr_fr: Rejetée

source: Backup
fr_fr: Liste complémentaire

source: Pending <span class="count">(%s)</span>
fr_fr: En attente: <span class="count">(%s)</span>

source: Short-listed <span class="count">(%s)</span>
fr_fr: Pré-selectionnée <span class="count">(%s)</span>

source: Selected <span class="count">(%s)</span>
fr_fr: Retenue <span class="count">(%s)</span>

source: Rejected <span class="count">(%s)</span>
fr_fr: Rejetée <span class="count">(%s)</span>

source: Backup <span class="count">(%s)</span>
fr_fr: Liste complémentaire <span class="count">(%s)</span>

source: Archived <span class="count">(%s)</span>
fr_fr: Archivée <span class="count">(%s)</span>

source: Talk Proposal Categories
fr_fr: Catégories

source: Talk Proposal Category
fr_fr: Catégorie

source: Edit Talk Proposal Category
fr_fr: Modifier la catégorie

source: Update Talk Proposal Category
fr_fr: Mettre à jour la catégorie

source: Add New Talk Proposal Category
fr_fr: Ajouter une nouvelle catégorie

source: New Talk Proposal Category Name
fr_fr: Nom de la nouvelle catégorie

source: All Categories
fr_fr: Toutes les catégories

source: Search Talk Proposal Categories
fr_fr: Rechercher une catégorie

source: Parent Talk Proposal Category
fr_fr: Catégorie parente

source: Parent Talk Proposal Category:
fr_fr: Catégorie parente :

source: Talk Proposal Tags
fr_fr: Etiquettes

source: Talk Proposal Tag
fr_fr: Etiquette

source: Update Talk Proposal
fr_fr: Mettre à jour l'étiquette

source: Add New Talk Proposal Tag
fr_fr: Ajouter une nouvelle étiquette

source: New Talk Proposal Tag Name
fr_fr: Nouveau nom d'étiquette

source: All Talk Proposal Tags
fr_fr: Toutes les étiquettes
